{
  "services": {
    "lobeChat": {
      "name": "Lobe Chat",
      "description": "Explore the world of Language Learning Models (LLMs) with Lobe Chat. Access cutting-edge models like GPT-4, Claude Opus, Gemini, Qwen, LLama, and Yi-Large. Use the code '8294' for access."
    },
    "chatGPTNextWeb": {
      "name": "ChatGPT Next Web",
      "description": "Dive into another LLM playground with ChatGPT Next Web. Experience the capabilities of GPT-4 and Gemini models. Use the code '8294' for access."
    },
    "publicS3Bucket": {
      "name": "My Public S3 Bucket",
      "description": "A file list/WebDAV program that supports multiple storages, powered by Gin and Solidjs."
    },
    "vaultwarden": {
      "name": "Vaultwarden",
      "description": "Secure your digital life with Vaultwarden, a self-hosted password manager that ensures your sensitive information remains under your control. Fully compatible with the popular KeePass password manager."
    },
    "uptimeKuma": {
      "name": "Uptime Kuma",
      "description": "Monitor the availability and performance of your personal website with Uptime Kuma. Stay informed about any issues or downtime, ensuring a seamless online presence."
    },
    "immich": {
      "name": "Immich",
      "description": "Preserve and relive your precious moments with Immich, a personal gallery designed to showcase your photos and videos. Create a beautiful visual timeline of your life."
    },
    "portainer": {
      "name": "Portainer (private)",
      "description": "Simplify your Docker container management with Portainer. Easily deploy, monitor, and control your containerized applications through an intuitive web-based interface."
    },
    "grafana": {
      "name": "Grafana (private)",
      "description": "Visualize and analyze your personal data with Grafana. Create stunning dashboards and gain valuable insights into various aspects of your life and system metrics."
    },
    "prometheus": {
      "name": "Prometheus",
      "description": "Keep a watchful eye on your system's performance with Prometheus. Monitor key metrics, set up alerts, and ensure the smooth operation of your personal infrastructure."
    },
    "stash": {
      "name": "Stash",
      "description": "Organize and manage your digital media collection with ease using Stash."
    },
    "rclone": {
      "name": "Rclone (private)",
      "description": "Efficiently manage and synchronize files across multiple cloud storage services with Rclone. Streamline your data management tasks with this powerful command-line tool."
    },
    "taskManager": {
      "name": "Task Manager (private)",
      "description": "A password-protected Progressive Web App for daily task management with MongoDB integration, automatic task rollover, and tag management."
    },
    "markdownParser": {
      "name": "Markdown Parser",
      "description": "Converts Markdown to HTML for web-based note-taking. Supports standard Markdown and extended syntax, integrating with MongoDB for efficient note storage and retrieval."
    },
    "nocodb": {
      "name": "NocoDB",
      "description": "An open-source Airtable alternative that turns any database into a smart spreadsheet."
    },
    "actual": {
      "name": "Actual (private)",
      "description": "A personal finance tool that helps you budget, track expenses, and manage your money effectively."
    },
    "monica": {
      "name": "Monica (private)",
      "description": "A personal CRM to help you organize your relationships and stay in touch with important people in your life."
    }
  },
  "Source code available at": "Source code available at"
}
